BotToken = "xoxb-634749716256-5522766081990-wmif37BpRewRz9xM2mZOwh1j"
BotUserId = "U05FCNJ2DV4"
AdminUserId = "U0316BLFVQD"
missions = [
  {"idx": "1", "text": "안녕하세요 점심 맛있게 드셨나요?\n앞으로 5일동안 일일 미션을 드릴 예정입니다.\n가벼운 미션들이니 너무 걱정하지마세요^^\n\n레드윗에서의 첫 미션입니다. 첫 미션이니 가볍게 시작 해 볼까요?\n외출을 누른 후 테드와 커피를 마시러 다녀오세요(커피는 테드가 쏠거에요)", "post_day": 0, "post_time": 13},
  {"idx": "2", "text": "2일차 출근 중이시네요 오늘 두번째 미션을 드리겠습니다.\n오늘은 회사 직원 중 한 명에게 먼저 인사를 하고 MBTI를 물어보세요!", "post_day": 1, "post_time": 9},
  {"idx": "3", "text": "3일차 미션을 드리겠습니다.\n오늘은 일정관리 페이지에 미팅 일정을 작성해주세요.", "post_day": 2, "post_time": 10},
  {"idx": "4", "text": "4일차 미션은 이번주 스프린트 미팅록을 완성 해주세요.\n이번주에 어떤 업무들을 했는지 작성해보세요.", "post_day": 3, "post_time": 10},
  {"idx": "5", "text": "5일차 미션은 같은팀이 아닌 다른팀 팀원과 커피를 마시고 오세요!\n테드에게 누구랑 먹고 싶은지 이야기 해주세요.", "post_day": 4, "post_time": 13},
]